bluez-utils
plasma
bluetooth-support
bluez
bluez-hid2hci
bluez-libs
bluez-plugins
bluez-tools
egl-wayland
eglexternalplatform
plasma-desktop
plasma-nm
plasma-pa
kde-gtk-config
sddm
plasma-wayland-session
egl-wayland
ufw
inter-font
ttf-fira-code
ttf-jetbrains-mono-nerd
ttf-fira-mono
ttf-roboto
alacritty
firefox
dolphin
ark
p7zip
unrar
tar
rsync
neofetch
htop
exfat-utils
fuse-exfat
ntfs-3g
flac
